Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtuma.html.tmx
Source language: fin
Languages: sms

source: Saamelaisnuorten taidetapahtuma
sms: Sääʹmnuõri čeäʹppvuõđpeeiʹv

source: Ajankohtaista
sms: Ääiʹjpoddsaž

source: Saamelaisnuorten taidetapahtuma Inarissa 26.-27.4.2023
sms: Sääʹmnuõri čeäppõspeeiʹv Aanrest 26.-27.4.2023

source: Saamelaisnuorten taidetapahtuma järjestetään Inarissa, Sajoksessa 26.-27.4.2023.
sms: Sääʹmnuõri čeäppõspeeiʹvid jäʹrjstet Aanrest, Sajoozzâst 26.-27.4.2023.

source: Teemana on tänä vuonna esittävät taiteet ja erityisteemana saamelainen käsityö.
sms: Teeman lie taʹnni čuäjtõslaaǥǥan čeäppõõzz da nuʹbben sääʹm ǩiõtt-tuâj.

source: Saamelaiskäräjät järjestää saamelaisnuorten taidetapahtuman Inarissa, saamelaiskulttuurikeskus Sajoksessa 26.-27.4.2023.
sms: Sääʹmteʹǧǧ jääʹrjast Sääʹmnuõri čeäppõspeeiʹv Aanrest, sääʹmkulttuurkõõskõs Sajoozzâst 26.-27.4.2023.

source: Valtakunnallinen Nuori Kulttuuri-tapahtuma on uudistunut ja se järjestetään tänä vuonna monitaidefestivaalina Kuopiossa 25.-27.5.2023.
sms: Väʹlddkååddlaž Nuori Kulttuuri-peeiʹv lie ođsmam da tõid jäʹrjstet taʹnni määŋgčeäppõsfestivaalân Kuopiost 25.-27.5.2023.

source: Valtakunnallista tapahtumaa mukaillen saamelaisnuorten taidetapahtuman teema on tänä vuonna esittävät taiteet, jollaista voi olla esimerkiksi musiikki, teatteri, tanssi, stand up ja lavarunous.
sms: Väʹlddkååddlaž peeiʹvid mallân ââʹneeʹl Sääʹmnuõri čeäppõspeeiʹvi teeman lie taʹnni čuäjtõslaaǥǥančeäppõõzz, kook vuäiʹtte leeʹd õuddmiârkkân musikk, teatter, tanss, stand up da kriʹlcctiivt.

source: Toisena teemana saamelaisnuorten taidetapahtumassa on tänä vuonna saamelainen käsityö (duodji, tyeji, ǩiõtt-tuejj) – saamelaisnuorten tekemät työt tulevat olemaan esillä taidetapahtuman aikana.
sms: Nuʹbben teeman Sääʹmnuõri čeäppõspeeiʹvin lie taʹnni sääʹm ǩiõtt-tuejj (duodji, tyeji, ǩiõtt-tuejj) – sääʹmnuõri raajjâm tuâj kuâsttje čeäppõspeeiʹvi ääiʹj.

source: Lisätiedot:
sms: Lââʹssteâđ:

source: Saamelaisnuorten taidetapahtuma on värikäs tapahtuma
sms: Sääʹmnuõri čeäʹppvuõđpeiʹvv lij eunnai šõddmõš

source: Saamelaisnuorten taidetapahtuma on ollut nuorten kulttuuri- ja taideharrastajien ensimmäinen areena jo viiden vuosikymmenen ajan.
sms: Sääʹmnuõri čeäʹppvuõđpeiʹvv lij leämmaš nuõr kulttuur- da čeäʹppvuõđstaarjõõttji vuõssmõs areena juʹn viiđ lååi eeʹǩǩed ääiʹj.

source: Monet nykyisin tunnetuista eri alojen taiteilijoista ovat saaneet tapahtumista ensimmäisen näyttämönsä ja äidinkielisen yleisönsä.
sms: Määŋg ânnʼjõžääiʹj tobddum jeeʹres sueʹrji čeäppniiʹǩǩin lie vuäǯǯam šõddmõõžžin vuõssmõs čuäʹjtemkriʹlcces da jeäʹnnǩiõllsaž ǩiiččeeʹjes.

source: Taidetapahtuma vahvistaa saamelaislasten- ja nuorten yhteenkuuluvuutta ja identiteettiä, harrastuksia sekä saamen kielen käyttöä ja oppimista.
sms: Čeäʹppvuõđpeiʹvv nâânad sääʹmpäärnai da -nuõri õʹhhtekuullâmvuõđ da identiteeʹtt, staarjõõzzid di sääʹmǩiõl âânnmõõžž da mättjummuž.

source: Taidetapahtumaan kutsutaan kaikki saamelaislapset- ja nuoret sekä saamen kielten tai saamenkielisessä opetuksessa olevat lapset ja nuoret.
sms: Čeäʹppvuõđpeivva kåččap puk sääʹmpäärna da nuõr di sääʹm ǩiõli leʹbe sääʹmǩiõllsaž mättʼtõõzzâst åårrai päärna da nuõr.

source: Taidetapahtumassa he pääsevät kehittämään omaa kielitaitoaan sekä luoda elinikäisiä kokemuksia ja yhteyksiä muihin saamelaislapsiin ja -nuoriin ympäri maan.
sms: Čeäʹppvuõđpeeiʹvest sij peäʹsse kreevsõsvuõđin viikkâd ooudâs jiiʹjjes ǩiõllsilttummuž di raajjâd ââʹjjpeeivas ǩiõččlâsttmõõžžid da õhttvuõđid jeeʹres sääʹmpäärnaid da -nuõrid pirr jânnam.

source: Saamelaisnuorten taidetapahtuma on iloinen ja värikäs tapahtuma, johon valmistaudutaan koko vuoden ajan erityisesti kouluissa.
sms: Sääʹmnuõri čeäʹppvuõđpeiʹvv lij rämmai da eunnai šõddmõš, koozz valmštõõđât obb eeʹjj ääiʹj jeäʹrben škooulin.

source: Opettajat ovat sitoutuneet tapahtumaan osallistumiseen ja nuorten ohjaamiseen.
sms: Uʹčteeʹl lie čõnnõõttâm šõddmõʹšše vuässõõttmõʹšše da nuõri ohjjummša.

source: Tapahtumassa nuoret pystyvät kehittämään taitojaan, näyttämään niitä muille ja saavat innostavaa palautetta raadilta sekä isolta joukolta paikallisia ja muualta tulleilta vierailta.
sms: Šõddmõõžžâst nuõr vuäiʹtte ooudâsviikkâd silttõõzzâs, čuäʹjted tõid jeärrsid da vuäǯǯa älšmõʹtti maacctõõzz rääʹđest di jõnn joouk pääiklain da jeeʹresåʹrnn puättam kuõʹzzin.

source: Taidetapahtuman teemaksi valikoituu valtakunnallisen teeman lisäksi myös saamelaiseen kulttuuriin liittyvä taiteenlaji.
sms: Čeäʹppvuõđpeiʹvv teeʹmmen vaʹlljââvv väʹlddkååʹddlaž teem lââʹssen še sääʹm kulttuuʹre õhtteei čeäppõsšlaaj.

source: Taidetapahtuma kannustaa lapsia ja nuoria luovuuteen ja kokeilemaan uusia lajeja.
sms: Čeäʹppvuõđpeiʹvv äʹjsmâtt päärnaid da nuõrid kreevsõsvuõʹtte da ǩiõččlâʹstted ođđ šlaajid.

source: Monitaiteisen tapahtuman teemat ovat vaihdelleet mm. kuvataiteen, runokilpailun, bändisoiton, sarjakuvan, lyhytelokuvan, roolipukujen, saamenpuku- ja käsityönäytösten sekä joiku- ja musiikkityöpajojen välillä.
sms: Määŋgčeäpplõsvuõđlaž šõddmõõžž teem lie mutstõõvvâm jm. karttčeäppõõzz, tivttǩeâšttõõttmõõžž, bäʹnddsoiʹttjummuž, kartträäid, vuäʹnkõsjieʹllikaart, roolpihttsi, sääʹmmpiiutâs da ǩiõtt-tuâjjčuäjtõõzzi di leuʹdd- da musikktuâjjpaaʹji kõõskâst.

source: Saamelaisnuorten taidetapahtumassa valitaan saamelaisnuorten edustajat valtakunnalliseen Nuori Kulttuuri -festivaaliin.
sms: Sääʹmnuõri čeäʹppvuõđpeeiʹvest vaʹlljeet sääʹmnuõri võboršeeʹǩǩid väʹlddkååʹddlaž Nuõrr Kulttuur -festivaaʹle.

source: Uudistunut valtakunnallinen tapahtuma järjestetään joka toinen vuosi verkkotapahtumana.
sms: Ođsmõvvum väʹlddkååddlaž šõddmõš riâžžât juõʹǩǩ nuʹbb eeʹǩǩ neʹttšõddmõššân.

source: Valtakunnallinen tapahtuma tarjoaa saamelaisnuorille mahdollisuuden esittää omaa osaamistaan vielä suuremmalle yleisölle ja siten kehittää taitojaan.
sms: Väʹlddkååddlaž šõddmõš taʹrjjad sääʹmnuõrid vueiʹttemvuõđ čuäʹjted jiiʹjjes silttummuž õinn šuurab ǩiiččeeʹjid da tiʹnt-aa viikkâd ooudâs sij silttummšid.

source: Saamelaisnuorten taidetapahtumalla on pitkät perinteet sillä, sitä järjestetty 1970-luvun alun vuosista saakka.
sms: Sääʹmnuõri čeäʹppvuõđpeeiʹvest lie kuʹǩes äʹrbbvuõđ teʹl tõt lij riâššum 1970-lååǥǥ aalǥ rääʹjest.

source: Saamelaiskäräjät on järjestänyt tapahtumaa vuodesta 1998 lähtien.
sms: Sääʹmteʹǧǧ lij riâššâm šõddmõõžž eeʹǩǩ 1998 rääʹjest.

source: Pitkiä perinteitä kunnioitetaan edelleen tapahtumia järjestäessä.
sms: Kuʹǩes äʹrbbvuõđid ââʹnet ciistâst õinn ǥu šõddmõõžžid riâžžât.

source: Taidetapahtuman nettisivuille on kerätty kuvia ja tietoa taidetapahtumista vuodesta 1994 alkaen.
sms: Čeäʹppvuõđpeeiʹv neʹttseeidaid lie norrum snimldõõǥǥid da teâđ čeäʹppvuõđpeeiʹvin eeʹǩǩ 1994 rääʹjest.

source: Taidetapahtuman järjestämisestä vastaavat koulutus- ja oppimateriaalilautakunta sekä koulutus- ja oppimateriaalitoimisto.
sms: Čeäʹppvuõđpeeiʹv riâššmõõžžâst vaʹsttee škooultõs- da mättmateriaal-luʹvddkåʹdd di škooultõs- da mättmateriaalkoontâr.

source: Lisäksi järjestelyihin osallistuvat saamelaisalueen kunnat, Saamelaiskäräjien nuorisoneuvosto ja eri keskukset sekä saamelaisjärjestöt.
sms: Lââʹssen riâššmõõžžid vuässâʹtte sääʹmvuuʹd kååʹdd, Sääʹmteeʹǧǧ nuõrisuåvtõs da tõn jeeʹres kõõskõõzz di sääʹmorganisaatio.

source: Koulujen rooli tapahtumassa on suuri ja yhteistyö taidetapahtumatyöntekijän ja koulujen välillä on suuressa arvossa.
sms: Škoouli rool šõddmõõžžâst lij jõnn da õhttsažtuâjj čeäʹppvuõđpeiʹvvtuâjjla di škoouli kõõskâst lij jõnn äärvast.

source: Tapahtumaa rahoittaa opetus- ja kulttuuriministeriö.
sms: Šõddmõõžž teäggat mättʼtõs- da kulttuurministeria.

source: Saamelaisnuorten taidetapahtuman raportit:
sms: Sääʹmnuõri čeäʹppvuõttpeeiʹv rapoort:
